[
  "templater-obsidian",
  "recent-files-obsidian",
  "obsidian-outliner",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-checklist-plugin",
  "calendar",
  "obsidian-admonition"
]